/* 
  Info.strings
  CCC

  Created by Mike Bombich on 6/13/18.
  
*/
"NSCalendarsUsageDescription" = "Questo consente a CCC di fare il backup dei dati dell’applicazione. Puoi modificare l’impostazione più tardi nelle Preferenze di Sistema > Sicurezza e Privacy.";
"NSContactsUsageDescription" = "Questo consente a CCC di fare il backup dei dati dell’applicazione. Puoi modificare l’impostazione più tardi nelle Preferenze di Sistema > Sicurezza e Privacy.";
"NSLocationUsageDescription" = "Questo consente a CCC di fare il backup dei dati dell’applicazione. Puoi modificare l’impostazione più tardi nelle Preferenze di Sistema > Sicurezza e Privacy.";
"NSPhotoLibraryUsageDescription" = "Questo consente a CCC di fare il backup dei dati dell’applicazione. Puoi modificare l’impostazione più tardi nelle Preferenze di Sistema > Sicurezza e Privacy.";
"NSRemindersUsageDescription" = "Questo consente a CCC di fare il backup dei dati dell’applicazione. Puoi modificare l’impostazione più tardi nelle Preferenze di Sistema > Sicurezza e Privacy.";
"NSDesktopFolderUsageDescription" = "Questo ti consente di creare un’operazione che copia i file dalla o nella tua cartella Scrivania o di escludere dal backup dei file in quella cartella. Puoi modificare l’impostazione più tardi nelle Preferenze di Sistema > Sicurezza e Privacy.";
"NSDocumentsFolderUsageDescription" = "Questo ti consente di creare un’operazione che copia i file dalla o nella tua cartella Documenti o di escludere dal backup dei file in quella cartella. Puoi modificare l’impostazione più tardi nelle Preferenze di Sistema > Sicurezza e Privacy.";
"NSDownloadsFolderUsageDescription" = "Questo ti consente di creare un’operazione che copia i file dalla o nella tua cartella Download o di escludere dal backup dei file in quella cartella. Puoi modificare l’impostazione più tardi nelle Preferenze di Sistema > Sicurezza e Privacy.";
"NSRemovableVolumesUsageDescription" = "Questo consente a CCC di copiare dei file su o da dispositivi esterni. Puoi modificare l’impostazione più tardi nelle Preferenze di Sistema > Sicurezza e Privacy.";
"NSNetworkVolumesUsageDescription" = "Questo consente a CCC di copiare dei file dal volume di rete. Puoi modificare l’impostazione più tardi nelle Preferenze di Sistema > Sicurezza e Privacy.";
